Repository: bgonzalezn/PRTT-bpgn
Catalog: tm/pSIF Alert.tmx
Source language: en
Languages: es

source: Global instrumental earthquake catalog compiled by the International Seismological Centre (ISC)-GEM with earthquake hypocenters for magnitude 5.5 or greater from 1960 to 2009, for magnitude 6.25 or greater from 1918 to 1959, for magnitude 7.5 or greater from 1900 to 1917 (http://www.isc.ac.uk/iscgem/download.php);
es: Catálogo instrumental global de sismos recopilado por el Centro Sismológico Internacional (ISC)-GEM que tiene hipocentros para magnitudes de 5,5 o superiores desde 1960 hasta 2009, para magnitudes de 6,25 o superiores desde 1918 hasta 1959, para magnitudes de 7,5 o superiores desde 1900 hasta 1917 (http://www.isc.ac.uk/iscgem/download.php).

source: Go I No Go Decision Matrix
es: Matriz de decisión Go I No Go

source: Go through the bullets on the slide.
es: Repase los puntos en la diapositiva.

source: Go/No Go Matrix
es: Matriz Go/No Go

source: Goal of perimeter blasting should be to achieve acceptable result based on design and performance (safety) requirements at minimum cost
es: El objetivo de la voladura perimetral es lograr un resultado aceptable basado en los requerimientos de diseño y desempeño (seguridad) a un costo mínimo.

source: GoldNet Support
es: Soporte de GoldNet

source: Golden Patricia Mine
es: Mina Golden Patricia

source: Golden Patricia Mine - Barrick Gold Corp.
es: Mina Golden Patricia – Barrick Gold Corp.

source: Golder (2014) documented groundwater conditions and risks.
es: Golder (2014) documentó las condiciones y los riesgos de las aguas subterráneas.

source: Golder Alert Line
es: Línea de Alerta de Golder

source: Golder Associates (1998) indicate that the average groundwater level in the Tesorera and Jayula areas at that time was around 4,000 m, and ranged between about 3990 m to 4050 m.
es: Golder Associates (1998) señala que el nivel promedio de las aguas subterráneas en las zonas Tesorera y Jayula en ese momento estaba a alrededor de 4000 m y variaba entre 3990 m y 4050 m.

source: Golder Associates (2014) provided recommendations on waste dump (botadero) design and operation.
es: Golder Associates (2014) hizo recomendaciones sobre el diseño y la operación del botadero.

source: Golder Associates (2015) documents the development of pit slope design recommendations since the original feasibility-level pit slope design recommendations provided by Golder Associates (1998).
es: Golder Associates (2015) documentó el desarrollo de las recomendaciones de diseño de taludes del pit desde aquellas dadas originalmente en la etapa de factibilidad (Golder Associates, 1998).

source: Golder Associates (2015) documents the history of the development of the geotechnical model since it was developed in support of the feasibility study (Golder, 1998).
es: Golder Associates (2015) documenta el historial de desarrollo del modelo geotécnico desde que se desarrollara en el marco del estudio de factibilidad (Golder, 1998).

source: Golder Associates (2017) compiled and documented available geological and geotechnical data and developed current pit slope design recommendations.
es: Golder Associates (2017) recopiló y documentó los datos geológicos y geotécnicos disponibles y desarrolló las actuales recomendaciones de diseño de taludes del pit.

source: Golder Associates (2017) provides detailed slope design recommendations for six zones, as indicated in Figure 5.1 and Table 5.1, and for the geotechnical program to support optimized slope designs.
es: Golder Associates (2017) entrega recomendaciones detalladas de diseño de taludes para seis zonas, según se indica en la Figura 5.1 y en la Tabla 5.1 así como para el programa geotécnico que permite diseños de taludes optimizados.

source: Golder Associates (2017) provides the slope design recommendations in Table 2.10 based on geotechnical units (UGT):
es: Golder Associates (2017) da sus recomendaciones de diseño de taludes en la Tabla 2.10 basándose en unidades geotécnicas (UGT):

source: Golder Associates (2017) reviewed available geological and geotechnical (strength) data to define geotechnical units (UGT) with similar mechanical properties.
es: Golder Associates (2017) revisó los datos geológicos y geotécnicos (resistencia) disponibles para definir las unidades geotécnicas (UGT) con propiedades mecánicas similares.

source: Golder Associates (2017) reviewed available structural data sets from the following three sources:
es: Golder Associates (2017) revisó la información estructural disponible de las tres fuentes siguientes:

source: Golder Associates (Golder) was retained by Gramalote Columbia Limited (Gramalote) to provide hydrogeological support for its proposed Gramalote Mining Project, located in the Department of Antioquia, Columbia.
es: Golder Associates (Golder) fue contratado por Gramalote Colombia Limited (Gramalote) para realizar un estudio hidrogeológico del proyecto minero Gramalote ubicado en el Departamento de Antioquia, Colombia.

source: Golder Associates Uncontrolled if printed
es: Golder Associates No controlado al imprimir

source: Golder Associates Commitment to Health, Safety, Security and the Environment
es: Compromiso de Golder Associates con la salud, la seguridad y el medio ambiente

source: Golder Associates Inc. (“Golder Associates”) is pleased to present these results of our pit slope design and stability review performed by Graeme Major, Principal Geotechnical Engineer in Golder Associates’ Reno office, and our hydrogeological review, performed by David Banton, Principal Hydrogeologist in Golder Associates’ Redmond, Washington office, in April 2017, at Minera San Cristóbal S.A.’s San Cristóbal polymetallic mine in Bolivia.
es: Golder Associates Inc. (“Golder Associates”) se complace en presentar los resultados de la revisión del diseño y la estabilidad de taludes de pits hecha por nuestro Principal e Ingeniero Geotécnico de la oficina de Golder Associates en Reno (Nevada, EE.UU.), Graeme Major, y de la revisión hidrogeológica hecha por nuestro Principal e Hidrogeólogo de la oficina de Golder Associates en Redmond (Washington, EE.UU.), David Banton, en el mes de abril de 2017 en la mina polimetálica San Cristóbal, propiedad de Minera San Cristóbal S.A., localizada en Bolivia.

source: Golder Associates Ltd. – Mississauga, ON, Canada
es: Golder Associates Ltd. – Mississauga, Canadá

source: Golder Associates Technical Memorandum, Reference No. 1542013-001 TM01 RevB,
es: Memorando Técnico de Golder Associates, Nro. de Referencia 1542013-001 TM01 RevB,

source: Golder Associates Technical Memorandum, Reference No. 4-V4-2640-GO-MEM- 000001_0, EARTHQUAKE GROUND MOTION VALUES FOR EARTHQUAKE ENGINEERING ANALYSES - SPENCE PROJECT, CHILE, Dated November 2, 2016.
es: Memorando Técnico de Golder Associates, Nro, de Referencia 4-V4-2640-GO-MEM- 000001_0, EARTHQUAKE GROUND MOTION VALUES FOR EARTHQUAKE ENGINEERING ANALYSES - SPENCE PROJECT, CHILE, con fecha 2 de noviembre de 2016.

source: Golder Associates Technical Memorandum, Reference No. 4-V4-2640-GO-MEM- 000002_0, EARTHQUAKE GROUND MOTION VALUES USED FOR EARTHQUAKE ENGINEERING ANALYSES FOR THE TSF AT THE SPENCE PROJECT, CHILE,
es: Memorando Técnico de Golder Associates, Nro. de Referencia 4-V4-2640-GO-MEM- 000002_0, EARTHQUAKE GROUND MOTION VALUES USED FOR EARTHQUAKE ENGINEERING ANALYSES FOR THE TSF AT THE SPENCE PROJECT, CHILE,

source: Golder Associates is a global company providing consulting, design, and construction services in the specialist areas of earth, the environment, and the related areas of energy.
es: Golder Associates es una compañía global que presta servicios de consultoría, diseño y construcción en las áreas especializadas del terreno, el medio ambiente y los ámbitos relacionados de la energía.

source: Golder Associates is committed to providing the knowledge, training, tools and resources needed to enable everyone to perform their work in a safe and healthy manner while preventing adverse environmental impacts.
es: Golder Associates tiene el compromiso de entregar el conocimiento, la capacitación, las herramientas y los recursos necesarios para permitir a todos llevar a cabo su trabajo de manera segura y saludable teniendo presente la prevención de los impactos ambientales adversos.

source: Golder Associates, Technical Memorandum, Reference 1542013-001 TM01 RevB December 2, 2015
es: Golder Associates, Memorando Técnio, Nro. de Referencia 1542013-001 TM01 RevB 2 de diciembre de 2015

source: Golder Associates, a global company, provides a comprehensive suite of integrated mining services, from project inception to mine closure.
es: Golder Associates, una compañía internacional, ofrece una amplia gama de servicios integrados en minería que abarcan desde el inicio de un proyecto minero hasta el cierre de sus operaciones.

source: Golder Associates’ Global HSSE Policy is signed by our Global President and CEO and expresses our commitment to the protection of our people, our stakeholders, the environment and the prevention of injury, illness and loss.
es: La Política Global de HSSE de Golder Associates está firmada por nuestro Presidente y CEO y expresa nuestro compromiso con la protección de nuestra gente, nuestros accionistas, el medio ambiente y la prevención de lesiones, enfermedades y pérdidas.

source: Golder Client relationship
es: Relación de Golder con cliente

source: Golder Contracting Entity
es: Entidad contratante de Golder

source: Golder Gross Contract Amount
es: Monto total del contrato de Golder

source: Golder Gross Contract Value and Currency:
es: Valor total del contrato de Golder y divisa:

source: Golder Gross Project Value
es: Valor de proyecto total de Golder

source: Golder Gross:
es: Total de Golder:

source: Golder Guest Internet Access
es: Acceso a Internet para Visitantes de Golder

source: Golder HSSE Field Guide
es: Guía de HSSE para trabajo de campo

source: Golder HSSE Standards
es: Normas de HSSE en Golder

source: Golder Information
es: Información de Golder

source: Golder Lead Office:
es: Oficina principal de Golder:

source: Golder Net Contract Amount
es: Monto neto del contrato de Golder

source: Golder Org / Department
es: Organización / Departamento de Golder

source: Golder Project Number
es: Nro. Proyecto Golder

source: Golder Project Number Project / Site Location
es: Número proyecto Golder Ubicación proyecto / sitio

source: Golder Project Risk Committee Review
es: Revisión del Comité de Riesgo de Proyectos de Golder

source: Golder Sponsor Name:
es: Nombre del Patrocinador de Golder:

source: Golder Strategy
es: Estrategia de Golder

source: Golder Travel Portal (Canada)
es: Portal de Viajes de Golder (Canadá)

source: Golder carried out subsurface utility locate clearances both public and private.
es: Golder realizó la ubicación de distancias subterráneas para servicios públicos y privados.

source: Golder check-in contact
es: Contacto de check-in con Golder

source: Golder completed the independent seismic hazard analysis in December 2015 (Golder 2015).
es: Golder terminó el análisis independiente de peligro sísmico en diciembre de 2015 (Golder 2015).

source: Golder concluded that the stability of Volcaniclastic rocks, clay-altered rocks, and Colluvium will be particularly sensitive to the presence of groundwater pressures, and it is likely that the weakest units will not be stable at any reasonable slope angle if significant pore pressures are present.
es: Golder concluyó que la estabilidad de las rocas volcanoclásticas, las rocas con alteración argílica y el Coluvión serían particularmente susceptibles a la presencia de presión de aguas subterráneas y es probable que las unidades más débiles no sean estables a ningún ángulo de talud admisible si hay una presión de poros considerable.

source: Golder developed a project-specific earthquake catalog to estimate the magnitude and uncertainty of earthquake occurrence rates of the seismic sources defined for this study (Figure 2).
es: Golder elaboró un catálogo específico de sitio para el proyecto a fin de estimar la magnitud y la incertidumbre de las tasas de ocurrencia de sismos de las fuentes sísmicas definidas para el presente estudio (Figura 2).

source: Golder developed a seismic source model for the Spence Mine site based on an analysis of the geological, tectonic, and historical earthquake information for the region within about 500 km of the Spence Mine site (Figure 2).
es: Golder desarrolló un modelo de fuente sísmica para la mina Spence basándose en un análisis de información geológica, tectónica y de sismos históricos para la región en un radio de alrededor de 500 km de la mina Spence (Figura 2).

source: Golder had been monitoring the condition of the tailings surface since that time.
es: Golder había estado monitoreando la condición de la superficie de los relaves desde ese momento.

source: Golder has embarked on a significant cultural awareness program that is endorsed by senior management and in accordance with our Principal-led approach to our organisation.
es: Golder se ha embarcado en un programa de sensibilización que es refrendado por la gerencia senior y coincide con nuestra forma de organización liderada por Principals.

source: Golder has experienced steady growth for more than five decades and has more than 6,500 dedicated professionals operating in local companies, with offices across Africa, Asia, Australia, Europe, North America, and South America.
es: Golder ha tenido un crecimiento constante a lo largo de más de cinco décadas y tiene más de 6500 profesionales dedicados que operan en compañías locales cuyas oficinas se extienden por África, Asia, Australia, Europa, Norteamérica y Sudamérica.

source: Golder has identified six global Fatal Risks with appropriate controls:
es: Golder ha identificado a nivel global seis riesgos fatales y sus respectivos controles:

source: Golder has made a commitment to uphold HSSE as a core organisational value that defines who we are and is embedded in all that we do.
es: Golder ha hecho un compromiso de mantener los ámbitos de HSSE como un valor central de la organización que define quiénes somos y está integrado en todo lo que hacemos.

source: Golder has specified HSSE objectives within its Strategic Plan and dedicated HSSE resources to provide specialist support across our operations.
es: Golder tiene objetivos de HSSE que están especificados en su Plan Estratégico y recursos dedicados a los ámbitos de HSSE que entregan apoyo especializado en todas nuestras operaciones.

source: Golder in a favored position for contract award
es: Golder en posición favorable para adjudicación del contrato

source: Golder in the Global Mining Industry
es: Golder en la minería mundial

source: Golder is a company built upon a culture of ownership and personal responsibility, and each and every one of us must embrace and demonstrate the behaviors that protect the health and safety of ourselves and others, and that minimize our environmental footprint.
es: Golder es una compañía formada a partir de una cultura de propiedad y responsabilidad personal y cada uno de nosotros debe asumir y demostrar los comportamientos que protegen la salud y seguridad propias y de los demás y que minimizan nuestra huella ambiental.

source: Golder is an employee-owned group of companies established in 1960 which operates many offices throughout the world.
es: Golder es un grupo de empresas de propiedad de sus empleados fundado en 1960 que tiene oficinas en todo el mundo.

source: Golder is committed to effectively managing risk, to continual improvement and to being safe by choice not by chance.
es: Golder tiene el compromiso de manejar los riesgos con eficacia, mejorar de manera continua y resguardar nuestra seguridad por opción, no por casualidad.

source: Golder is committed to health and safety because nothing is more important than the wellbeing of our people, our clients and partners, and
es: Golder se compromete a cuidar la salud y la seguridad porque nada es más importante que el bienestar de nuestra gente, nuestros clientes, nuestros socios y

source: Golder is committed to helping our employees, subcontractors, clients, and the public remain safe and healthy and to the prevention of injury and illness.
es: Golder tiene el compromiso de ayudar a nuestros colaboradores, subcontratistas, clientes y al público en general a permanecer seguros y saludables, así como a prevenir lesiones y enfermedades.

source: Golder is committed to promoting sustainable communities and responsible development by embedding the principles of sustainability into project planning, design, execution, and operation, and by delivering products and services for sustainable development.
es: Golder tiene el compromiso de promover comunidades sostenibles y un desarrollo responsable y para ello incorpora los principios de la sostenibilidad en la planificación, el diseño, la ejecución y la operación de los proyectos, además de que entrega productos y servicios orientados al desarrollo sostenible.

source: Golder is committed to the protection of our people and to the prevention of injury, illness and loss.
es: Golder tiene un compromiso con la protección de sus colaboradores y con la prevención de lesiones, enfermedades y pérdidas.

source: Golder is committed to understanding Client needs and providing solutions which are technically appropriate, socially responsible and comply with contractual & regulatory requirements.
es: Golder tiene el compromiso de comprender las necesidades de sus clientes y dar soluciones que sean técnicamente correctas, socialmente responsables y que cumplan con los requerimientos contractuales y legales.

source: Golder is in pursuit of building and maintaining an interdependent culture and the resulting world class HS performance as depicted in the Figure below.
es: Golder se encuentra en busca de forjar y mantener una cultura de interdependencia y del desempeño resultante en salud y seguridad de clase mundial que se ilustra en la figura más adelante.

source: Golder is on a cultural journey towards interdependence, a culture built on trust, teamwork, and shared ownership of health, safety, security and environment.
es: Golder se encuentra en un viaje cultural hacia la interdependencia, una cultura forjada en la confianza, el trabajo en equipo y la responsabilidad compartida por la salud, la seguridad y el medio ambiente;

source: Golder noted that groundwater pressures represent an additional risk factor to the stability of slopes in weak materials as the pit depth increases, and that since groundwater represents an operating cost for blasting when water-resistant slurries are required, it is generally preferable to limit the number of wet blastholes by effective dewatering in advance of mining.
es: Golder advirtió que la presión de las aguas subterráneas representa un factor de riesgo adicional para la estabilidad de taludes en materiales débiles a medida que aumenta la profundidad del pit. Además, dado que las aguas subterráneas representan un costo operacional en voladuras por requerirse lodos resistentes al agua, Golder señaló que es generalmente preferible limitar el número de barrenos húmedos mediante un secado eficaz previo a la explotación.

source: Golder personnel to stand at least 1 m away from rotating drill strings and augers.
es: El personal de Golder debe permanecer al menos a 1 metro de distancia de sartas de perforación o barrenas que estén girando,

source: Golder project equity position
es: Participación de Golder en el patrimonio del proyecto

source: Golder requires that:
es: Golder exige lo siguiente:

source: Golder shall either require the subcontractor to conduct their own investigation or Golder can run the investigation with the cooperation of the subcontractor as a demonstration of ownership.
es: Golder deberá requerir que el subcontratista realice su propia investigación o Golder puede realizarla con cooperación del subcontratista como demostración de propiedad.

source: Golder shall not be held responsible for any decrease, real or perceived, of a property’s value or any failure to complete a transaction, as a consequence of this report.
es: Golder no se hará responsable por alguna disminución, real o percibida, del valor de la propiedad o el cualquier contratiempo para completar una transacción, como resultado de este reporte.

source: Golder shall not be held responsible for damages resulting from unpredictable or unknown underground conditions, from erroneous information provided by and/or obtained from other sources than Golder, and from ulterior changes in the site conditions unless Golder has been notified by Gramalote Columbia Ltd.
es: Golder no se hará responsable de los daños ocasionados por condiciones subterráneas impredecibles o desconocidas, por información errónea proporcionada por y/u obtenida por medio de alguna fuente diferente de Golder, y por cambios subsecuentes de las condiciones del lugar a menos que Golder haya sido notificado por Gramalote Colombia Ltd.

source: Golder supervisor and client were informed.
es: Se informó al supervisor de Golder y al cliente.

source: Golder thrives on challenges, and is intensely dedicated to excellence.
es: Golder prospera con los desafíos y se dedica con pasión a la excelencia.

source: Golder uses photojournalistic images with natural color and authentic action.
es: Golder utiliza imágenes de fotoperiodismo con color natural y acción auténtica.

source: Golder was contracted by the client to complete investigations into structural issues at their warehouse facility.
es: Un cliente contrató a Golder para investigar problemas estructurales en su bodega.

source: Golder's strengths and weaknesses relative to the competition on this Project
es: Fortalezas y debilidades de Golder en relación con la competencia en este proyecto

source: Golderwear and our New Brand
es: Ropa de Golder y nuestra nueva marca

source: Golder’s Expectations of You
es: Las expectativas que Golder tiene de nosotros

source: Golder’s Fatal Risk Controls recognise that reducing minor injuries (e.g. hand injuries) does not correlate with the reduction of serious, high impact or fatal injuries and that the risk-based approach can fail when dealing with extreme consequence situations.
es: Los Controles de Riesgos Fatales de Golder reconocen que la reducción de lesiones menores (como las lesiones en las manos, por ejemplo) no tiene correlación con la reducción de lesiones graves, de alto impacto o fatales y que un enfoque basado en riesgos puede fallar al enfrentar situaciones con consecuencias extremas.

source: Golder’s Scope of Work (including partners and subs) if different than Overall Client Project Scope
es: Alcance de los trabajos de Golder (incluidos socios y subcontratistas) si es diferente al valor general del proyecto del cliente

source: Golder’s Senior Project Hydrogeologist attended a site visit with the overall project team on March 21st and 22nd, 2013.
es: Un Hidrogeólogo Senior de Golder asistió a la visita de campo con el equipo del proyecto entre el 21 y 22 de marzo de 2013.

source: Golder’s analysis indicates that there are 21 possible seismogenic faults mapped within about 200 km of the Spence Mine site (Figure 1).
es: El análisis de Golder indica que hay 21 fallas posiblemente sismogénicas mapeadas en un radio de alrededor de 200 km de la mina Spence (Figura 1).

source: Golder’s approach to the management of HSSE supports this cultural journey.
es: El método de gestión de HSSE de Golder respalda este viaje cultural.
